"TIME_SHORT_DAYS_FORMAT" = "%d দিন";

"TIME_SHORT_DAY_FORMAT" = "%d দিন";

"TIME_SHORT_HOURS_FORMAT" = "%d ঘণ্টা";

"TIME_SHORT_HOUR_FORMAT" = "%d ঘণ্টা";

"TIME_SHORT_MINUTES_FORMAT" = "%d মিনিট";

"TIME_SHORT_MINUTE_FORMAT" = "%d মিনিট";

"TIME_SHORT_SECONDS_FORMAT" = "%d সেকেন্ড";

"TIME_SHORT_SECOND_FORMAT" = "%d সেকেন্ড";

"tw__email_share_affirmative_button" = "অনুমতি দিন";

"tw__email_share_detail_message_format" = "আপনি আপনার @%@ টুইটার অ্যাকাউন্টে %@ কে আপনার ইমেইলে অ্যাক্সেস দিলে তাদের থেকে আপডেট এবং অন্যান্য তথ্য পান।";

"tw__email_share_detail_message_not_signed_in" = "(সাইন ইন করেননি)";

"tw__email_share_detail_message_this_app" = "এই অ্যাপ";

"tw__email_share_heading" = "আপনার ইমেল ঠিকানা শেয়ার করুন";

"tw__email_share_negative_button" = "এখন নয়";

"tw__share_tweet" = "টুইট শেয়ার করুন";

"tw__share_tweet_generic_template_format" = "@%1$@ এর টুইট দেখুন: %2$@";

"tw__share_tweet_subject_format" = "%1$@ (@%2$@) থেকে টুইট";

"tw__sign_in_with_twitter_button" = "টুইটার দিয়ে লগ ইন করুন";

"tw__single_image" = "একটি ছবি সংযুক্ত করা হয়েছে";

"tw__test_string" = "পরীক্ষা";

"tw__tweet_image_accessibility" = "সংযুক্তি";

"tw__tweet_profile_accessibility" = "প্রোফাইল";

"tw__tweet_retweeted_by_user" = "%@ পুনঃটুইট করেছেন";

